---
name: จังหวัดนครปฐม
province: nakhonpathom
---
### การขับเคลื่อนนโยบาย

- ผลสำรวจความรอบรู้และพฤติกรรมบริโภคอาหารเพื่อสุขภาวะอย่างสมดุล
- ผลสำรวจการเข้าถึงผลผลิตปลอดภัย
- ผลสำรวจโมเดลเศรษฐกิจหมุนเวียนด้านอาหาร BCG
- ภาวะทุพโภชนาการที่มองไม่เห็น

---

### บริการอาหารสุขภาวะ

- ตลาดเขียวโรงพยาบาลนครปฐม
- ตลาดเขียว ม.เกษตรศาสตร์ กำแพงแสน
- ตลาดเขียวอุทยานการอาชีพชัยพัฒนา
- ตลาดสุขใจ สวนสามพราน

---

### ผลผลิตท้องถิ่น

- ข้าว กข.43, ข้าวไรซ์เบอรี่
- ผักและผลไม้อินทรีย์: ผักอินทรีย์หลากหลายชนิด และส้มโออินทรีย์/ปลอดภัย
- ผลิตภัณฑ์แปรรูปจากพืชผลการเกษตร: น้ำฟักข้าว, ไข่ผำ (ผำ)
- ไข่ไก่สุขภาวะ
- สกินแคร์สมุนไพร: สบู่สมุนไพร และครีมทาผิวจากสมุนไพรธรรมชาติ

---

### การส่งเสริมองค์ความรู้

- ความรอบรู้ด้านอาหารและการบริโภคอาหารเพื่อสุขภาวะในชุมชน
- การทำนาอินทรีย์ในระบบมาตรฐานเกษตรอินทรีย์แบบมีส่วนร่วม PGS
- การเป็นผู้ตรวจแปลงมาตรฐานเกษตรอินทรีย์แบบมีส่วนร่วม PGS
- การคัดเมล็ดพันธุ์ข้าวอินทรีย์
- การเลี้ยงไก่ไข่
- โภชนาการของไข่ผำ
- การสร้างมูลค่าเพิ่มสินค้าเกษตรยุคใหม่ด้วย “ระบบตลาดพรีออเดอร์”
