---
name: จังหวัดนนทบุรี
province: nonthaburi
---
### การขับเคลื่อนนโยบาย

- ผลสำรวจความรอบรู้และพฤติกรรมบริโภคอาหารเพื่อสุขภาวะอย่างสมดุล
- ผลสำรวจการเข้าถึงผลผลิตปลอดภัย
- ผลสำรวจโมเดลเศรษฐกิจหมุนเวียนด้านอาหาร BCG
- ภาวะทุพโภชนาการที่มองไม่เห็น

---

### บริการอาหารสุขภาวะ

- ตลาดเขียว วัดคลองขวาง

---

### ผลผลิตท้องถิ่น

- ข้าวข้าวเกยไชย (มาตรฐาน PGS)
- ขนมกรอบเค็มข้าวขาวเกยไชย
- ข้าวยำไข่ผำ และไข่เจียวจากไข่ไก่อารมณ์ดี
- งานศิลปหัตถกรรมชุมชน: ผลิตภัณฑ์มาลัยบายศรี

---

### การส่งเสริมองค์ความรู้

- ความรอบรู้ด้านอาหารและการบริโภคอาหารเพื่อสุขภาวะในชุมชน
- การทำนาอินทรีย์ในระบบมาตรฐานเกษตรอินทรีย์แบบมีส่วนร่วม PGS
- การเป็นผู้ตรวจแปลงมาตรฐานเกษตรอินทรีย์แบบมีส่วนร่วม PGS
- การคัดเมล็ดพันธุ์ข้าวอินทรีย์
- การเลี้ยงไก่ไข่
- โภชนาการของไข่ผำ
- การแปรรูปข้าวอินทรีย์ (ขนมกรอบเค็ม, ข้าวยำไข่ผำ)
- การสร้างมูลค่าเพิ่มสินค้าเกษตรยุคใหม่ด้วย “ระบบตลาดพรีออเดอร์”
