---
name: 'สำนักงานเกษตรจังหวัดนครปฐม '
coordinates:
  lat: '13.8139303908632'
  lng: '100.04170371694'
province: nakhonpathom
supplyChainStage: partner
productList: []
contacts:
  - type: address
    value: 131 ถนนทรงพล ตำบลสนามจันทร์ อำเภอเมืองนครปฐม นครปฐม 73000
  - type: link
    value: https://www.facebook.com/profile.php?id=61566480174328
images:
  - /images/locations/AO-Nakhon-Pathom/images/0.webp
---
มีบทบาทในการขับเคลื่อนนโยบายรัฐสู่การปฏิบัติจริงในพื้นที่ โดยให้บริการขึ้นทะเบียนและปรับปรุงข้อมูลเกษตรกรเพื่อรักษาสิทธิ์การรับความช่วยเหลือและมาตรการเยียวยาต่างๆ ส่งเสริมการรวมกลุ่มวิสาหกิจชุมชน ถ่ายทอดเทคโนโลยีการเกษตรสมัยใหม่ ป้องกันและแก้ไขปัญหาศัตรูพืช พร้อมอำนวยความสะดวกให้เกษตรกรแบบครบวงจรผ่านศูนย์บริการเกษตรพิรุณราชอย่างมีประสิทธิภาพ
