---
name: องค์การบริหารส่วนจังหวัดนนทบุรี
coordinates:
  lat: '13.8636675223744'
  lng: '100.513382385749'
province: nonthaburi
supplyChainStage: partner
productList: []
contacts:
  - type: address
    label: องค์การบริหารส่วนจังหวัดนนทบุรี
    value: ซอย รัตนาธิเบศร์ 6 บางกระสอ อำเภอเมืองนนทบุรี นนทบุรี 11000
  - type: link
    value: https://www.facebook.com/nontprofanpage
images:
  - /images/locations/AO-non/images/0.webp
---
ดำเนินโครงการนำร่องขับเคลื่อนนโยบายความมั่นคงทางอาหาร ด้วยการเชื่อมโยงระบบตลาดรับซื้อข้าวอินทรีย์และวัตถุดิบปลอดภัยจากชุมชนท้องถิ่นเข้าสู่ครัวโรงเรียนในสังกัด เพื่อใช้ประกอบอาหารกลางวันที่มีสารอาหารครบถ้วนและปลอดภัยจากสารเคมีให้แก่เด็กนักเรียน  ส่งเสริมสุขภาพที่ดีของเยาวชน สร้างรายได้ที่มั่นคงให้แก่เกษตรกร  ยกระดับเศรษฐกิจฐานรากและระบบอาหารที่ยั่งยืนในชุมชนอย่างเป็นรูปธรรม
