---
name: สำนักงานกองทุนฟื้นฟูและพัฒนาเกษตรกร สาขาจังหวัดสุพรรณบุรี
coordinates:
  lat: '14.5138983872641'
  lng: '100.129098850797'
province: suphanburi
supplyChainStage: partner
productList: []
contacts:
  - type: address
    label: ศาลากลางจังหวัดสุพรรณบุรี
    value: >-
      อาคารอาชาสีหมอกชั้น 2 ถนนสุพรรณบุรี-ชัยนาท ตำบลสนามชัย
      อำเภอเมืองสุพรรณบุรี จังหวัดสุพรรณบุรี  72000 
  - type: link
    value: https://www.facebook.com/FrdfundSuphanburi?locale=th_TH
images:
  - /images/locations/ARDFO-suphan/images/0.webp
---
หน่วยงานบริหารจัดการหนี้สินของเกษตรกรผ่านกระบวนการเจรจาและชำระหนี้แทน ควบคู่ไปกับการส่งเสริมความเข้มแข็งขององค์กรเกษตรกรต้นแบบ โดยมุ่งเน้นการสนับสนุนเงินทุนและพัฒนาทักษะอาชีพ เพื่อฟื้นฟูระบบเศรษฐกิจฐานราก ช่วยให้เกษตรกรสามารถพึ่งพาตนเองได้อย่างมั่นคงและยั่งยืน
