---
name: กลุ่มพันธมิตรเกษตรกรบ้านนางบวช
coordinates:
  lat: '14.8159730009226'
  lng: '100.116561842307'
province: suphanburi
supplyChainStage: upstream
productList:
  - name: ข้าวหอมมะลิ
    standards: &ref_0
      - general
  - name: ข้าวหอมปทุม
    standards: *ref_0
  - name: ข้าว กข.43
    standards: *ref_0
  - name: ข้าวไรซ์เบอรี่
    standards: *ref_0
  - name: น้ำพริก พริกแกง
    standards: *ref_0
  - name: ยาหม่องและน้ำมันสมุนไพร
    standards: *ref_0
  - name: กระชายขาว
    standards: *ref_0
  - name: อัญชัน
    standards: *ref_0
contacts:
  - type: address
    value: 241/6 ต.นางบวช อ.เดิมบางนางบวช จ.สุพรรณบุรี 72120
  - type: phone
    label: นางบุญชู มณีวงษ์
    value: 084-7291300
images:
  - /images/locations/baan-nang-bovh-alliance/images/0.webp
---
ก่อตั้งขึ้นเมื่อปี 2546 จากการรวมตัวของชาวนาและเกษตรกรที่เกิดปัญหาหนี้วิกฤติ มีความสุ่มเสี่ยงต่อการสูญเสียที่ดิน จึงรวมตัวกันเพื่อผลักดันให้เกิดการแก้ไขปัญหาภายใต้กลไก “กองทุนฟื้นฟูและพัฒนาเกษตรกร” กลุ่มสามารถผลักดันให้กองทุนฟื้นฟูฯ ซื้อหนี้ของเกษตรกรไปแล้ว ประมาณ 400 ราย และมีจำนวนกว่า 100 ราย ที่สามารถไถ่ถอนโฉนดที่ดินคืนมาจากกองทุนฟื้นฟูฯ และกลับมาเริ่มต้นฟื้นฟูอาชีพเกษตรกรรมเพื่อพัฒนาคุณภาพชีวิตและแก้ปัญหาหนี้สินด้วยการปรับระบบการผลิตจากเคมีสู่อินทรีย์&nbsp;
