---
name: 'วิสาหกิจชุมชนเกษตรอินทรีย์ครบวงจรบ้านหอมกระจุย '

coordinates:
  lat: '14.947439'
  lng: '100.262838'
province: chainat
supplyChainStage: upstream
productList:
  - name: ข้าวขาวเกยไชย
    standards:
      - pgs
  - name: ปุ๋ยอินทรีย์จากมูลแพะ
    standards:
      - gap
  - name: ผักอินทรีย์
    standards: &ref_0
      - general
  - name: ปลาดุก
    standards: *ref_0
  - name: แพะ
    standards: *ref_0
  - name: ขนมพื้นบ้าน อาทิเช่น ขนมกระยาสารท ขนมกง
    standards:
      - general
contacts:
  - type: address
    value: หมู่ที่ 8 บ้านใหญ่หอมกระจุย ตำบลดอนคำ อำเภอสรรคบุรี จังหวัดชยนาท
  - type: phone
    label: นางจุฑารัตน์ พูลชาติ
    value: '0972063286'
  - type: link
    label: จุฑารัตน์ อ้อม
    value: https://www.facebook.com/cutha.ratn.xxm/
images:
  - /images/locations/bann-hom-kra-jui/images/0.webp
---
ต้นแบบชุมชนเกษตรกรและกลุ่มเปราะบางที่มีระบบการผลิตอาหารเพื่อสุขภาวะครบวงจร สามารถเป็นแหล่งเรียนรู้ด้านการผลิต จำหน่ายและบริการอาหารปลอดภัยเพื่อสุขภาวะ แหล่งเรียนรู้การปรับตัวและจัดการปัญหาหนี้ชาวนาระดับครัวเรือน, การปรับเปลี่ยนรูปแบบการผลิตข้าวและพืชผักจากระบบเคมีมาสู่อินทรีย์เพื่อแก้หนี้ การวางแผนธุรกิจเพื่อแก้หนี้ชาวนา การทำอาชีพเสริม เพิ่มรายได้ การลดรายจ่ายครัวเรือน การพึ่งพาตนเองด้านอาหาร เพื่อบรรเทาหรือแก้ไขปัญหาหนี้สิน รักษาที่ดินทำกิน
