---
name: 'โรงพยาบาลนครปฐม '
coordinates:
  lat: '13.8200642600672'
  lng: '100.075200898033'
province: nakhonpathom
supplyChainStage: partner
productList: []
contacts:
  - type: address
    value: 196 ถนน เทศา ตำบลพระปฐมเจดีย์ อำเภอเมืองนครปฐม นครปฐม 73000
images:
  - /images/locations/Nakhon-Pathom-Hospital/images/0.webp
---
ด้วยนโยบาย "โรงพยาบาลสีเขียว"  มีการส่งเสริมสุขภาพแบบองค์รวมด้วยการเปิดพื้นที่ให้เกษตรกรในท้องถิ่นนำผลผลิตเกษตรอินทรีย์ ปลอดสารเคมี และอาหารปลอดภัยมาจำหน่าย เพื่อป้องกันโรคเรื้อรัง (NCDs) ช่วยสร้างกลไกอาหารปลอดภัย ทำให้ผู้บริโภคเข้าถึงผักผลไม้ไร้สารพิษได้ง่าย และสร้างรายได้ที่เป็นธรรมให้แก่เกษตรกร
