---
name: สภาองค์กรของผู้บริโภค จ.นครปฐม
coordinates:
  lat: '13.8111187469848'
  lng: '100.052589215103'
province: nakhonpathom
supplyChainStage: partner
productList: []
contacts:
  - type: address
    value: 496/26 ถ.ราชมรรคา ต.พระปฐมเจดีย์ อ.เมือง จ.นครปฐม 73000
  - type: phone
    value: '084-251-1222  '
  - type: link
    label: หน่วยงานประจำจังหวัดนครปฐม สภาองค์กรของผู้บริโภค
    value: https://www.facebook.com/profile.php?id=61574771758330&locale=th_TH
  - type: link
    label: สภาองค์กรของผู้บริโภค จังหวัดนครปฐม | NKPTCC
    value: https://www.nkptcc.com/#home
images:
  - /images/locations/NKPTCC/images/0.webp
---
ดำเนินงานโดยศูนย์คุ้มครองสิทธิผู้บริโภคจังหวัดนครปฐม) ทำหน้าที่เป็นกลไกอิสระในการรับเรื่องร้องเรียน ไกล่เกลี่ยข้อพิพาท และเป็นกระบอกเสียงพิทักษ์สิทธิของประชาชนในพื้นที่ ครอบคลุมปัญหาทั้ง 9 ด้าน เช่น สินค้าออนไลน์ บริการทางการเงิน และระบบสาธารณะ ("ร้องทุกข์ 1 ครั้ง ดีกว่า บ่น 1,000 ครั้ง" ยินดีให้คำแนะนำ ปรึกษา ไม่เสียค่าใช้จ่าย)
