---
name: อบต. สนามคลี
coordinates:
  lat: '14.53646926766'
  lng: '99.9936178754838'
province: suphanburi
supplyChainStage: partner
productList: []
contacts:
  - type: address
    value: >-
      หมู่ 3, อาคาร องค์การบริหารส่วน ตำบล สนามคลี อำเภอเมืองสุพรรณบุรี
      สุพรรณบุรี 72230
  - type: link
    value: https://www.facebook.com/profile.php?id=100009744396035
images:
  - /images/locations/Sanam-Khi/images/0.webp
---
องค์กรปกครองส่วนท้องถิ่นที่มีหน้าที่จัดทำบริการสาธารณะเพื่อพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ โดยมุ่งเน้นการพัฒนาโครงสร้างพื้นฐาน ระบบสาธารณูปโภค ส่งเสริมอาชีพ การศึกษา สาธารณสุข และการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม ภายใต้การบริหารจัดการตามหลักธรรมาภิบาลเพื่อประโยชน์สุขของชุมชน
