---
name: สมาพันธ์เกษตรกรรมยั่งยืนสุพรรณบุรี
coordinates:
  lat: '14.3912760013201'
  lng: '99.8956274442636'
province: suphanburi
supplyChainStage: partner
productList: []
contacts:
  - type: address
    value: หมู่ที่ 2 ตำบลวังยาว อำเภอด่านช้าง จังหวัดสุพรรณบุรี
  - type: phone
    label: นายโอภาส บุญชัยศรี (ประธานสมาพันธ์เกษตรกรรมยั่งยืนจังหวัดสุพรรณบุรี)
    value: 087-819-3883
images:
  - /images/locations/SSF-suphan/images/0.webp
---
การรวมตัวของเครือข่ายภาคประชาชนและเกษตรกรในพื้นที่ เพื่อขับเคลื่อนและส่งเสริมระบบเกษตรกรรมยั่งยืนและการทำเกษตรอินทรีย์ โดยมุ่งเน้นการสร้างความมั่นคงทางอาหาร การพัฒนามาตรฐานเกษตรอินทรีย์แบบมีส่วนร่วม (PGS) การลดใช้สารเคมี ตลอดจนการพัฒนาช่องทางการตลาดและเชื่อมโยงเครือข่าย เพื่อยกระดับคุณภาพชีวิตของเกษตรกรและสิ่งแวดล้อมในจังหวัดอย่างยั่งยืน
