---
name: กลุ่มวิสาหกิจชุมชนไวท์เฮ้าส์
coordinates:
  lat: '14.8633316928419'
  lng: '100.213943153035'
province: suphanburi
supplyChainStage: upstream
productList:
  - name: ข้าวหอมมะลิแดง
    standards: &ref_0
      - general
  - name: พืชผักสวนครัว
    standards: *ref_0
  - name: ไวน์มะยม
    standards: *ref_0
  - name: ปุ๋ยอินทรีย์
    standards: *ref_0
  - name: ตุ๊กตาถ่านดูดกลิ่น
    standards: *ref_0
contacts:
  - type: address
    value: 69 หมู่ 7 ตำบลเขาดิน อำเภอเดิมบางนางบวช สุพรรณบุรี 72120
  - type: phone
    label: นางกชกร ผลโภชน์
    value: '0805572755'
images:
  - /images/locations/white-house/images/0.webp
---
ก่อตั้งขึ้นเมื่อปี 2546 จากการรวมตัวของชาวนาและเกษตรกรที่เกิดปัญหาหนี้วิกฤติ ถูกฟ้องร้อง มีความสุ่มเสี่ยงต่อการสูญเสียที่ดิน จึงรวมตัวกันเพื่อผลักดันให้เกิดการแก้ไขปัญหาภายใต้กลไก “กองทุนฟื้นฟูและพัฒนาเกษตรกร” ซึ่งขณะนั้นเกษตรกรบางรายต้องยอมขายที่ดินทำกินเพื่อปลดหนี้บางส่วน และบางรายก็ถูกยึดที่ดิน จนต้องเปลี่ยนมาเช่าที่ทำนา ทำอาชีพรับจ้าง ค้าขาย
